[INT_APP_LANGUAGE_FILE]
0	%LANGUAGE_NAME="Chinese"	%CODE=zh;	%SUPERIOR_LANGUAGE=English;	%FILEVER=THLF1;
0	"基本組件"	%COMPONENT=BasicsTab;	%OWNER=MainForm;
0	"互聯網"	%COMPONENT=Button1;	%OWNER=MainForm;
1	"互聯網"	%COMPONENT=Button1;	%OWNER=MainForm;
1	"選項"	%COMPONENT=ComboBox1;	%OWNER=MainForm;
33	"選舉 一"	%COMPONENT=ComboBox1;	%OWNER=MainForm;	%ITEM=0;
33	"選舉 2"	%COMPONENT=ComboBox1;	%OWNER=MainForm;	%ITEM=1;
33	"選舉 三"	%COMPONENT=ComboBox1;	%OWNER=MainForm;	%ITEM=2;
5	"默認"	%COMPONENT=ComboBox1;	%OWNER=MainForm;
0	"文件"	%COMPONENT=File1;	%OWNER=MainForm;
0	"完"	%COMPONENT=FileExit1;	%OWNER=MainForm;
1	"完|截止申請"	%COMPONENT=FileExit1;	%OWNER=MainForm;
0	"開放"	%COMPONENT=FileOpen1;	%OWNER=MainForm;
1	"開放|打開現有文件"	%COMPONENT=FileOpen1;	%OWNER=MainForm;
6	"打開我的檔案"	%COMPONENT=FileOpen1;	%OWNER=MainForm;
96	"所有文件 (*.*)"	%COMPONENT=FileOpen1;	%OWNER=MainForm;	%ITEM=[*:*];
96	"我的檔案 (*.my)"	%COMPONENT=FileOpen1;	%OWNER=MainForm;	%ITEM=[*:my];
0	"保存為"	%COMPONENT=FileSaveAs1;	%OWNER=MainForm;
1	"保存為|活動文件保存在一個新的名稱"	%COMPONENT=FileSaveAs1;	%OWNER=MainForm;
0	"綠色日期"	%COMPONENT=GDBtn;	%OWNER=MainForm;
101	"日期"	%COMPONENT=Chart1;	%OWNER=MainForm;	%ITEM=BottomAxis;
101	"價值"	%COMPONENT=Chart1;	%OWNER=MainForm;	%ITEM=LeftAxis;
101	"我的圖表"	%COMPONENT=Chart1;	%OWNER=MainForm;	%ITEM=Title:Text,0;
0	"世界您好！"	%COMPONENT=Label1;	%OWNER=MainForm;
1	"世界您好！"	%COMPONENT=Label1;	%OWNER=MainForm;
0	"語言"	%COMPONENT=Language1;	%OWNER=MainForm;
0	"國際申請"	%COMPONENT=MainForm;	%OWNER=;
6	"打開我的檔案"	%COMPONENT=OpenDialog1;	%OWNER=MainForm;	%OLD
96	"所有文件 (*.*)"	%COMPONENT=OpenDialog1;	%OWNER=MainForm;	%ITEM=[*:*];	%OLD
96	"我的檔案 (*.my)"	%COMPONENT=OpenDialog1;	%OWNER=MainForm;	%ITEM=[*:my];	%OLD
0	"生成報告樣本"	%COMPONENT=ReportBtn;	%OWNER=MainForm;
0	"文本組件"	%COMPONENT=RichTab;	%OWNER=MainForm;
1	"版本"	%COMPONENT=ValuedLabel1;	%OWNER=MainForm;
7	"發布"	%COMPONENT=ValuedLabel1;	%OWNER=MainForm;
1	"樣品 ValuedLabel"	%COMPONENT=ValuedLabel2;	%OWNER=MainForm;
7	"值的名稱"	%COMPONENT=ValuedLabel2;	%OWNER=MainForm;
0	%LEXICON_STRINGS
0	%LEXICON_NAME=MainForm.DesignedLexicon;
0	"我的串1"
1	"我的字串2"
2	"標題"
3	"今天是"
4	"完"
5	"您可以更改語言"
0	%SMART_STRINGS
0	%FLAG_ICON
0	424D360400000000000036000000280000001000000010000000010020000000000000040000000000000000000000000000
1	00000000FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFF
2	FF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00
3	FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFF
4	FF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF000000FE00
5	0000FE000000FE000000FE000000FE000000FE000000FE000000FE000000FE000000FE000000FE000000FE000000FE000000
6	FE000000FE000000FE000000FE000000FE000000FE000000FE000000FE000000FE000000FE000000FE000000FE000000FE00
7	0000FE000000FE000000FE000000FE000000FE000000FE000000FE000000FE000000FE000000FE000000FE000000FE000000
8	FE000000FE000000FE000000FE000000FE000000FE000000FE000000FE000000FE000000FE000100FC000100FC000100FC00
9	0100FC000100FC000100FC000100FC000100FC000000FD000000FE000000FE000000FE000000FE000000FE000000FE000000
10	FE000000FF000000FF000000FF000001FF000001FF000000FF000000FF000000FF000000FE000000FD000000FE000000FE00
11	0000FE000000FE000000FE000000FE004D0079004D0079004D0079004B0073004B0073004D0078004D0077004A007E000200
12	F8000000FE000000FE000000FE000000FE000000FE000000FE000000FE009A0000009900000099000000AB2B2200AE312800
13	9A0400009A000000940000000500F3000000FF000000FE000000FE000000FE000000FE000000FE000000FE00930103009100
14	0100A3272900E1BABC00E7CACC00AA383A00930001008D000C000400F4000000FE000000FE000000FE000000FE000000FE00
15	0000FE000000FE009502020091000000B44A4A00EED6D600F2E2E200BC5F5F00940000008F010B000500F4000000FF000000
16	FE000000FE000000FE000000FE000000FE000000FE0095000000930000009C121200B9575700BC5F5F009F19190095000000
17	8F000A000500F4000000FF000000FE000000FE000000FE000000FE000000FE000000FE009500000095000000910000009400
18	00009603030091000000960000008F0009000500F4000000FF000000FE000000FE000000FE000000FE000000FE000000FE00
19	FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFF
20	FF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00
21	FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00
